/* Localized versions of Info.plist keys */

CFBundleName = "SDL_gfx";
CFBundleShortVersionString = "SDL_gfx version 2.0.3";
CFBundleGetInfoString = "SDL_gfx version 2.0.3, Copyright 2002, A. Schiffler under LPGL. Mac OS X build by Thomas Tongue.";
NSHumanReadableCopyright = "Copyright 2002, A. Schiffler under LGPL.";
